{"title":"平台的垃圾化","date":"2023-07-11T08:54:19.196Z","date_formatted":{"ll":"Jul 11, 2023","L":"07/11/2023","MM-DD":"07-11"},"updated":"2023-07-11T08:54:19.196Z","content":"<img src=\"https://i0.wp.com/craphound.com/images/21Jan2023.jpg?w=840&ssl=1\" style=\"display: block;width:50%; height: 50%;margin:0 auto;\">\n<p>平台是这么死掉的：一开始它们对用户很好；然后它们滥用用户来讨好自己的商业客户；最后，它们滥用这些商业客户，把所有的价值都追讨回来。接着，它们就完蛋了。</p>\n<p>我称之为“enshittification”（垃圾化），这是个看似不可避免的结果，因为改变平台对价值的分配方式很容易，再加上“双边市场”的性质，平台位于买家和卖家之间，可以劫持一方作为另一方的人质，从而抽取在二者间传递的价值，而且份额越来越大。</p>\n<p>一个平台起步的时候需要用户，所以它要让自己显得对用户有价值。不妨看看亚马逊：多年来，它一直处在亏损状态，利用其接触资本市场的渠道来补贴你购买的一切。它以低于成本的价格出售商品，并以低于成本的价格给你运输东西。它运营着干净且有用的搜索。如果你搜索一件产品，亚马逊会尽最大努力把它放在搜索结果的顶部。</p>\n<p>这对于亚马逊的客户来说是笔划算的交易。我们当中的很多人都蜂拥而至，以致许多实体零售商都倒闭死亡，很难有活路。亚马逊卖电子书和有声读物给我们，但这些电子书和有声读物是通过 DRM 永久锁定在它的平台上的，因此如果我们删除亚马逊及其 app 的话，我们在媒体上花费的每一块钱都是我们被迫放弃的一块钱。亚马逊向我们出售 Prime，让我们预付一年的运费。Prime 客户会从亚马逊开始自己的购物，在 90% 的时间内，他们都不会跑到其他任何地方去搜索商品。</p>\n<p>这吸引了许多商业客户——将亚马逊变成它从一开始就承诺要成为的“万货商店”（everything store）的交易市场卖家。随着这些卖家的涌入，亚马逊的补贴对象变成了供应商。Kindle 和 Audible 的创作者拿到了丰厚的报酬。交易市场卖家能接触到大量受众，亚马逊只向他们收取很低的佣金。</p>\n<p>这种策略意味着购物者想要在亚马逊以外的任何地方找到东西会变得越来越难，而这又意味着他们只能在亚马逊上搜索，进而意味着卖家必须在亚马逊上面卖东西。这时候，亚马逊开始把从自己的商业客户那里收获的盈余转给亚马逊股东。现如今，Amazon Marketplace 卖家的售价里面有超过 45% 是交给亚马逊的各种杂七杂八的费用（junk fees）。亚马逊耗资 310 亿美元打造的“广告”计划，实际上是一个让卖家相互竞争的付费计划，迫使他们为了争取成为你搜索的首选而互相抬价。</p>\n<p>如今搜索亚马逊不会生成与你的搜索最匹配的产品列表，它显示的是这样一个产品清单，那些产品之所以出现在上面，是因为卖家出的钱最多，所以可以占据搜索的顶部位置。但这些费用也包含进你为产品支付的成本之中了，而亚马逊对卖家给予的“最惠国待遇”要求意味着他们不能在其他地方以更便宜的价格卖自己的商品，这样一来亚马逊就把每一家零售商的价格都抬高了。</p>\n<p>在亚马逊上搜索“猫床”，第一页的屏幕全都是广告，其中就包括亚马逊山寨产品的广告，导致其他卖家被赶出市场（第三方必须向亚马逊支付 45% 的“苛捐杂税”，但亚马逊不会对自己收取这些）。总而言之，“猫床”搜索结果的前五页屏幕有 50% 都是广告。</p>\n<p>这就是 enshittification（垃圾化）：盈余先是返还给用户；然后，一旦用户被锁定住，盈余就会流向供应商；然后一旦供应商也被锁定了，盈余就会交给股东，而平台就会变成一坨没用的垃圾。从移动应用商店到 Steam，从 Facebook 到 Twitter，都是这么一个垃圾化（enshittification）的生命周期。</p>\n<p>就像 Cat Valente 圣诞前写的那篇权威大作描述的那样，这就是为什么像 Prodigy 这样的平台会在一夜之间摇身一变，从一个你去社交的地方，变成了一个对你的期望是“停止互相交谈，并开始买东西的地方”。</p>\n<p>这种盈余的骗局就是发生在 Facebook 身上的事情。一开始，Facebook 对你很好：它向你展示了你热爱与关心之人必须要说的话。这造成了一种相互劫持的局面：一旦你关心的人在 Facebook 上达到了临界数量，实际上你就不可能离开那里了，因为你必须说服他们所有人也离开那里，并就去哪里达成一致。你可能爱你的朋友，但如果有一半的时间你们都不能就看什么电影和去哪里吃晚饭达成一致的话，那就算了吧。</p>\n<p>然后，它开始往你的动态消息里面硬塞你根本都没关注的帐户的帖子。一开始，是媒体公司的帖子，这是 Facebook 给用户优选的精神食粮，好让他们点击文章并把流量返给报纸、杂志和博客。然后，一旦这些发行商依赖起 Facebook 的流量，它就开始减少流量。一开始，它的对象是那些用 Facebook 来展示带有自己网站链接的摘录的发行商，Facebook 切断了它们的流量，以此作为推动发行商在 Facebook 的围墙花园内提供全文动态消息的一种手段。</p>\n<p>这导致发行商只能完全依赖于 Facebook——他们的读者不再访问发行商的网站，他们只在 Facebook 上关注它们。发行商被那些读者挟持了，而读者又互相挟持了。然后，Facebook 不再向读者显示出版商的文章，调整 The Algorithm（算法）来抑制发行商的帖子，除非他们交钱给 Facebook、面向明确订阅了自己的读者“boost”（推广）他们的文章，并要求 Facebook 将它们放进他们的动态消息里。</p>\n<p>现在，Facebook 开始往动态消息里面塞进更多的广告，把你想看到的人的内容和想占据你眼球的陌生人的广告混在一起。它给了那些广告商很划算的买卖，只收取微薄的费用，让他们根据从你那里窃取的个人数据档案来发送定向广告。</p>\n<p>卖家对 Facebook 也开始形成依赖，因为如果无法访问那些定向推销的话，他们就无法开展业务。这时候 Facebook 开始暗示要抬高广告价格，不再担心广告欺诈，并与谷歌勾结一气，通过名为 Jedi Blue 的非法程序操纵广告市场。</p>\n<p>时至今日，Facebook 已经完全被垃圾化了，不管你是用户、媒体公司还是广告商，这个地方都很糟糕。这是一家故意对很大一部分发行商进行“拆家”的公司（那可是 Facebook 的依靠啊），用一则视频在 Facebook 用户当中很受欢迎的虚假声明，欺骗那些公司 “向视频转型”。结果在投入了数十亿美元之后，而受众从未变现，媒体机构一批批地倒闭。</p>\n<p>但 Facebook 现在有了一个新的推销手段。它声称这个东西叫做 Meta，这个东西要求我们在余下的日子里，用不长腿、没有性、受到严密监视的低多边形卡通人物的身份活着。它已向为这个元宇宙制作 app 的公司许诺，它不会像对待旧日 Facebook 上的发行商那样对待他们。有没有人为此买账还有待观察。正如马克·扎克伯格曾经向一位同行坦承的那样，他对所有那些将个人信息发到他的新网站“TheFacebook”的哈佛同学感到惊讶：</p>\n<blockquote>\n<p>我不知道为什么。</p>\n<p>他们“相信我”</p>\n<p>一群蠢货。</p>\n</blockquote>\n<p>一旦你了解了这种垃圾化的模式，许多平台之谜就会自行解决。想想 SEO 市场，或者一整个活跃的，花费了无数时间研究无用的平台克里姆林宫学（Kremlinology）的在线创作者世界，他们一门心思想要发现那一根根算法的绊线，因为碰到那根绊线的话，他们投入了金钱、时间和精力创作出来的作品就会失败。</p>\n<p>为平台工作就像给老板打工，他会因为你违反了各项规则而从你的每一笔薪水里面扣钱，但他不会告诉你这些规则是什么，因为如果他告诉你规则的话，你就会知道如何在他不注意和不扣你工资的情况下违反这些规则。内容审核是唯一将隐蔽性视为安全最佳实践的领域。</p>\n<p>现在的形势已经非常严峻，以至于像 Tracking Exposed 这样的组织开始招募一支人类志愿者大军以及一支由无头浏览器组成的机器人大军，试图解开The Algorithm（算法）这台随心所欲的机器判决背后的逻辑，这既是为了让用户可以选择去调整他们收到的推荐，也是为了帮助创作者避免因为秘密屏蔽而导致工资被盗。</p>\n<p>但是，如果根本就没有底层逻辑该怎么办？或者，更重要的是，如果这种底层逻辑会根据平台的优先级而发生变化该怎么办？在你去赶集的途中，你也许会发现一些可怜的傻瓜整天带着一只巨大的泰迪熊走来走去，那是他们投篮中了三个球赢得的。</p>\n<p>这个投篮游戏被操纵了。巡回演艺团的人可以用一个隐藏开关让球弹出篮筐。除非他们希望你赢，否则没人能赢得一只大泰迪熊玩偶。为什么游乐场的人会让傻瓜赢得一个大泰迪熊？这样傻瓜就可以整天带着它，说服其他傻瓜掏出五美元，来获得赢得一个大泰迪熊的机会。</p>\n<p>这个巡回演艺团给那个可怜的傻瓜分了一个大泰迪熊，就像平台将盈余分给关键的表演者一样——他们是一个“大商店”骗局的说服者，是吸引来给平台创作内容的其他傻瓜的手段，从而把他们自己和他们的受众都给拴住。</p>\n<p>这让我想到了 TikTok。TikTok 有很多面，“为靠手机生活的青少年提供的免费的 Adobe Premiere”是其中之一。但它在早期之所以如此成功，是因为推荐系统的强大。从一开始，TikTok 就非常非常擅长向用户推荐内容。好得出奇。</p>\n<p>通过为它认为用户会喜欢的东西做出诚挚推荐，TikTok 建立了一个庞大的受众群体，比很多人想象的都要大——鉴于竞争对手像 YouTube、Instagram 等把用户拽得这么紧。现在 TikTok 有了受众，它正在夯实自己的收益，并试图挖走那些仍然顽固地抓住 YouTube 和 Insta 不放的媒体公司和创作者。</p>\n<p>前段时间，《福布斯》的 Emily Baker-White 对 TikTok 的母公司字节跳动来了一次精彩爆料，让我们得以窥见其内部实际的运作方式，文章揭露了 TikTok 员工会用“预热工具”（heating tool）把特定账号的视频推送到数百万受众的动态消息里面。</p>\n<p>这些视频会进入到 TikTok 用户的 For You（推荐页面）动态消息上， TikTok 称这些视频是“算法根据你在 app 的行为预测你的兴趣进行排名的”。实际上，For You 只是有时候由 TikTok 认为会给你的体验增加价值的视频组成——其余时候都是 TikTok 植入的视频，目的是让创作者认为 TikTok 是个接触受众的好地方。</p>\n<blockquote>\n<p>“消息人士告诉《福布斯》，TikTok 经常利用预热工具来吸引网红和品牌，通过夸大视频的观看次数来吸引他们建立合作伙伴关系。这表明预热可能会让部分网红和品牌受益——这是 TikTok 寻求与之建立商业关系的人——与之没有商业关系的则成为代价。”</p>\n</blockquote>\n<p>换句话说，TikTok 正在分发大泰迪熊。</p>\n<p>但 TikTok 并不从事赠送大泰迪熊的业务。尽管 TikTok 是个起源于中国的经济体，但它不过是又一个将人类视为不便的肠道菌群的人工有机体罢了，其目的还是回形针最大化（编者注：一个关于人工智能反乌托邦的隐喻，如果人工智能的目标是实现回形针产量的最大化的话，最终整个宇宙都会变成回形针的天下）。TikTok 只会将免费注意力引导到它想要诱捕的人身上，等到他们掉进了陷阱，它就会收回这种注意力，并开始将其货币化。</p>\n<p>“货币化”这个词很糟糕，它默认了不存在所谓的“注意力经济”。你不能将注意力用作交换媒介。你不能将其用作价值存储。你不能把它当作记帐单位。注意力就像加密货币：一种毫无价值的代币，只有在你可以欺骗或胁迫某人放弃“法定”货币来换取它时才有价值。你必须把它“货币化”——也就是说，你必须用假钱换真钱。</p>\n<p>就加密货币而言，其主要的货币化策略建立在欺骗的基础上。交易所和“项目”分发了一大堆的大泰迪熊，从而打造出一支由忠实信徒犹大山羊（注：Judas goats，畜牧员在圈养山羊时，会专门训练一只强壮的山羊为领头羊，利用山羊的从众跟随特性，在将要进行屠宰时，会事先通过给领头羊好处，利用它诱骗其他山羊进入屠宰场，而后畜牧员让犹大山羊溜之大吉）组成的军队，去说服同行者把钱交给他们，然后试着投中一些球进篮筐。</p>\n<p>但欺骗能产生的“流动性供应”只有那么多。最终，傻瓜会被你用完。要让很多人尝试投篮，你需要的是胁迫，而不是说服。想想看，美国公司是如何停掉保证你有尊严地退休的固定福利养老金，而用市场化的 401（k）养老金取而代之的，你被迫将积蓄押在被操纵的赌场上，这样你就变成了赌桌上的傻瓜，等着被人收割。</p>\n<p>早期加密货币的流动性来自勒索软件。一群绝望、惊慌失措的公司和个人的数据被犯罪分子窃取，这为加密货币的流动性建立了基准，因为他们只能通过用真钱换取加密货币假钱来取回数据。</p>\n<p>加密货币胁迫的下一阶段是 Web3：web 被弄成一系列的收费站，你只能靠用真钱换取加密货币假钱才能通行。互联网是必需品，而不是锦上添花，它是充分参与就业、教育、家庭生活、健康、政治、公民甚至浪漫的先决条件。通过持有所有这些东西去赎回加密收费站后面的东西，持有人希望将他们的代币兑换成真金白银。</p>\n<p>对于 TikTok 来说，“预热”持怀疑态度的表演者与媒体公司发布的视频是一种手段，免费发放泰迪熊是将他们变成忠实信徒的一种手段，这样这些信徒就会把所有的筹码都推到桌子中间，放弃他们在其他平台上建立受众群体的努力（TikTok 的格式与众不同也起到了帮助作用，这样就很难把视频重新用于在 TikTok 的竞争对手平台上传播）。</p>\n<p>一旦这些表演者和媒体公司被迷住后，就进入下一阶段：TikTok 会撤回“预热”，不再把他们的视频贴到从未听说过他们、也没有对看看他们的视频提出请求的人面前。TikTok 在这里表演的是一种很微妙的舞蹈：用户的动态消息上他们能折腾的垃圾化（enshittification）就只有这么多，而且 TikTok 上面还有很多其他的表演者是他们想派发大泰迪熊的。</p>\n<p>TikTok 不仅会通过算法降低表演者的优先级来剥夺赋予他们的“免费”注意力，还会通过“投递视频给订户失败”来主动惩罚他们。毕竟，每当 TikTok 给你看了你要求看的视频时，它就失去了给你看它想让你看的视频的机会，因为你的注意力是一个大泰迪熊，它也可以把它送给它正在追求的表演者。</p>\n<p>这正是 Twitter 在向垃圾化（enshittification）迈进的过程中的所为：由于它的“货币化”的改变，大多数关注你的人将永远也看不到你发布的内容。我在 Twitter 上面大概有 50 万粉丝，我的帖子过去的阅读量经常都有数十万甚至数百万。而今天，这个数字只有几百，或几千。</p>\n<p>我刚刚淘了 8 美元给 Twitter，为了换取 Twitter Blue 的资格，因为这家公司给我发出了强烈暗示：如果我支付赎金的话，它只会向提出要求的人展示我发布的内容。这是互联网上酝酿时间最长的战争之一的最新战役：一场争夺端到端的战斗。</p>\n<p>刚开始的时候，是 Bellheads 与 Netheads 之争。Bellheads派为大型电信公司效力，他们认为网络的一切价值理所当然属于运营商。如果有人发明了一项新功能（比方说，来电显示），则只能以让运营商每月向你收取使用费的方式推出。这就是软件即服务，贝尔大妈（Ma Bell）风格的 SaaS。</p>\n<p>而 Netheads 派则认为价值应该转移给网络的边缘——应该是分散的、多元化的。从理论上来说，Compuserve 本来也可以实现自己版本的来电显示“货币化”（编者注：来电显示这项收费业务让你可以在接听前知道对方是谁），通过让你额外支付 2.99 美元，然后就可以在打开邮件之前看看电子邮件的“发件人”是谁，但是他们没有这么做。</p>\n<p>Netheads 希望建立起多样化的网络，上面应该有很多产品和服务，有大量竞争，并且切换到不同竞争对手之间应该是很轻松、成本很低的（因为具备互操作性）。有的之所以想要这样的网络，是因为他们相信有朝一日这张网会编织进这个世界，他们不想生活在一个由寻租的地主主导的世界里。有的则坚信市场竞争是创新的源泉。有的是这两样都信。不管是哪一种，他们都看到了网络捕获（network capture）的风险，看到靠诡计和胁迫实现货币化的驱动力，他们想阻止这种风险，遏制这种动机。</p>\n<p>他们构思了端到端的原则：即网络的设计理念应该是让愿意发言的人的消息尽可能快速可靠地传递到愿意收听的人的端结点。也就是说，不管网络运营商能不能通过向你发送想要接收的数据来赚钱，它的职责都是为你提供你想要查看的数据。</p>\n<p>在今天的服务层上，端到端原则已经寿终正寝。右翼那些有用的白痴被骗了，他们认为 Twitter 管理不善的风险是“唤醒了秘密屏蔽（shadowbanning，影子禁令，限流）”，也就是你讲的话不会发给要求听到它们的人，因为 Twitter 的深层机构（deep state）不喜欢你的意见。当然了，真正的风险是你说的话不会发给要求听的人，因为 Twitter 可以通过让他们的动态消息垃圾化（enshittification），然后向你收赎金换取获得（你的话）被纳入其中的特权，从而赚取更多的钱。</p>\n<p>正如我在本文开头所说的那样，垃圾化（enshittification）对平台资本主义施加了近乎不可抗拒的引力。把垃圾化（enshittification）的拨盘调到 11 太容易了。Twitter 把大部分的技术熟练工都解雇掉，仍然可以一直在转动拨号盘，即便拨动的是一群绝望、士气低落，拿着 H1B 的员工，因为面临被驱逐出境的威胁，他们已经被绑在 Twitter 这艘正在沉没的船上。</p>\n<p>垃圾化的诱惑还被互操作性的阻碍放大：当 Twitter 禁止可互操作的客户端、弱化（nerfs，最早指在游戏中，游戏开发或运营商在游戏版本更新时对于游戏的某些游戏内容进行削弱的调整行为）它的 API、并定期通过暂停账号来恐吓把自己的 Mastodon 账号放到个人档案的用户时，离开 Twitter 变得难上加难，从而增加了可以强制喂消息而无拂袖而去风险的垃圾化用户的数量。</p>\n<p>Twitter 不会变成一个“协议”。像 Bluesky 这样的项目在这个平台上没人会真的买账，我敢打赌，因为如果实施了 Bluesky（Twitter 的去中心化社交媒体协议），并且 Twitter 用户可以订购自己的动态消息，以便实现垃圾化（enshittification）的最小化，并在不牺牲自己的社交网络的情况下离开该服务的话，Twitter 大部分的“货币化”策略就要失效了。</p>\n<p>只有在适度的情况下，垃圾化（enshittification）策略才会成功。即使是被锁定得最牢的用户最终也会突破爆发点而走开，或者被推开。正如《屋顶上的小提琴手》（Fiddler on the Roof）中，安那特夫卡（Anatevka）的村民在最终被迫逃往克拉科夫、纽约和芝加哥之前，已经忍受了哥萨克人的暴力袭击和大屠杀多年。</p>\n<p>对于那些已经被垃圾化搞得一团糟的公司来说，这种适度是很难达到的。个别产品经理、高管以及激进股东往往都愿意以牺牲可持续性为代价来获得快速回报，并且个个都争先恐后，看谁能先吃掉他们的谷种。垃圾化（Enshittification）只能持续这么久，因为互联网已经退化成“五个巨型网站，而且每个网站上都充斥着其他四个网站的屏幕截图。”</p>\n<p>随着（碎片化的）市场被一群互相勾结的垄断者缝合，不会突然冒出更好的选择并引诱我们离开了，如果确实出现了这种情况的话，垄断者就会干脆把对方买下，并将其整合到垃圾化（enshittification）策略之中，就像马克·扎克伯格注意到大量出走的 Facebook 用户原来是跑到了 Instagram 上面之后，于是他就收购了 Instagram。正如扎克伯格所说的那样，“与其竞争，不如收购”。</p>\n<p>这是 Amazon Smile 兴衰背后隐藏的动态，当你在那里购物时，亚马逊会向你选定的慈善机构捐赠少量资金，但前提是你用亚马逊自己的搜索工具找到你要买的产品。这让亚马逊客户有动力去使用其自身日益垃圾化的搜索，里面也许塞满了被迫支付贿赂的卖家的产品，以及它自己的山寨产品。另一种办法是用谷歌，它的搜索工具会直接引导你渠去到要找的产品，然后向亚马逊收取把你送到它那里去的佣金。</p>\n<p>Amazon Smile 的关闭恰逢 Google Search（谷歌搜索）的日益垃圾化，后者是谷歌内部开发出来的唯一一款成功产品。它所有其他的成功产品都是从其他公司买来的：视频、文档、云计算、广告、移动等都是买来的，而它自己的产品要么像 Google Video 一样砰然倒下，要么是山寨别人的（Gmail 是 Hotmail 的克隆），或者改编自其他公司的产品，如 Chrome。</p>\n<p>Google Search 的开发原则是创始人拉里·佩奇（Larry Page）与谢尔盖·布林（Sergey Brin）制定的。他们在 1998 年的那篇具有里程碑意义的论文《大规模超文本网络搜索引擎剖析》中对此进行了阐述：“广告资助的搜索引擎内在地会偏向广告商而远离消费者的需求。”</p>\n<p>即便对垃圾化（enshittification）具备了根本理解，谷歌也无法抗拒它的塞壬之歌。今天的谷歌搜索结果是一个越来越无用的泥潭，里面充斥着指向其自家产品的链接、不够好没法靠自己爬到搜索结果头部的产品广告，以及寄生在前者身上的 SEO 垃圾。</p>\n<p>垃圾化很有杀伤力。谷歌刚刚裁掉了 12000 名员工，出于对“AI”聊天机器人兴起陷入的全面“恐慌” ，谷歌正在全力打造一款 AI 驱动的搜索工具——也就是一款不会向你展示你要求的内容，而是它认为你应该看到的内容的搜索工具。</p>\n<p>现在，你可以想象这样一个工具会给出很好的推荐，就像 TikTok“垃圾化”之前的算法所做的那样。但鉴于产品经理、高管和股东有强烈的动机将结果垃圾化到这样一个精确的阈值，就是让用户生气到几乎想要离开，但又不是很决绝的程度，你很难看出谷歌怎么才能设计出一个非垃圾化的搜索聊天机器人前端。</p>\n<p>即使它设法解决了这个问题，这种几乎没用但又不是一点用都没有的平衡也是十分脆弱的。任何的外来冲击——像 TikTok 这样穿透大型科技公司的反竞争“护城河和围墙”的新生竞争对手、隐私丑闻、员工造反等——都可能令其陷入剧烈震荡。</p>\n<p>垃圾化（Enshittification）确实是平台的灭亡之道。其实这没什么。我们不需要互联网有永恒的统治者。出现新的想法和新的工作方式是可以的。立法的和政策制定者的重点不应该是延缓垂死平台的暮年垂老。相反，我们的政策重点应该是在这些公司到期时最大限度地降低用户的成本：像端到端这样的权利意味着不管僵尸平台的自噬性变得有多强，愿意发声的和愿意倾听的仍然可以彼此相连。</p>\n<p>政策制定者应该关注退出的自由——用户要有离开正在沉没的平台，同时继续与离开的社区保持联系、享受所购买的媒体和app，并保留所创建的数据的权利。</p>\n<p>Netheads 派是对的：技术自决与科技企业的自然要求不一致。当他们剥夺我们的自由——我们说话、离开、联系的自由时，他们可以赚更多的钱。</p>\n<p>多年来，即便是 TikTok 的批评者也不得不承认，不管怎么说，它确实很擅长猜测你想看什么。但 TikTok 无法抗拒这种诱惑：向你展示它想让你看的而不是你想看的。垃圾化已经开始（enshittification），而且现在已不大可能停止。</p>\n<hr>\n<blockquote>\n<p>转载自：<a href=\"https://pluralistic.net/2023/01/21/potemkin-ai/#hey-guys\" target=\"_blank\">平台的垃圾化</a></p>\n</blockquote>\n","link":"resources/excerpt/平台的垃圾化","comments":true,"plink":"https://becase.top/resources/excerpt/平台的垃圾化/"}